{
    "BUSINESS NAME": "Chillies Hair Studio",
    "BUSINESS LOGO": "https://thumbs.dreamstime.com/b/hairdresser-logo-vector-comb-hair-dryer-scissors-hairdresser-logo-vector-comb-hair-dryer-scissors-vector-illustration-147617601.jpg",
    "TOP TEXT": "Welcome to Chillies Hair Studio",
    "TOP TAGLINE": "Where Quality Meets Style",
    "TOP CTA": "Book an Appointment",
    "SECTION 1 TITLE": "About Us",
    "SECTION 1 DESCRIPTION": "At Chillies Hair Studio, we are passionate about hair. Our team of experienced stylists are dedicated to providing exceptional hairdressing services that exceed our clients' expectations. Whether you're looking for a new haircut, a vibrant hair color, or a complete hair transformation, we've got you covered.",
    "SECTION 1 LIST ITEM 1 TITLE": "Expert Stylists",
    "SECTION 1 LIST ITEM 1 DESCRIPTION": "Our team of stylists are highly skilled and regularly trained to stay up-to-date with the latest trends and techniques in hairdressing. They will listen to your needs and work with you to create a hairstyle that complements your features and suits your lifestyle.",
    "SECTION 1 LIST ITEM 2 TITLE": "Quality Products",
    "SECTION 1 LIST ITEM 2 DESCRIPTION": "We only use high-quality hair products to ensure that your hair looks and feels its best. Our range of premium hair care products will nourish and protect your hair, leaving it shiny, soft, and healthy.",
    "SECTION 1 LIST ITEM 3 TITLE": "Friendly Atmosphere",
    "SECTION 1 LIST ITEM 3 DESCRIPTION": "At Chillies Hair Studio, we believe that a great salon experience goes beyond just great hair. Our friendly team strives to create a welcoming and comfortable atmosphere where you can relax and enjoy your time with us.",
    "SECTION 1 LIST ITEM 4 TITLE": "Affordable Prices",
    "SECTION 1 LIST ITEM 4 DESCRIPTION": "We believe that everyone deserves access to quality hairdressing services without breaking the bank. That's why we offer competitive prices without compromising on the quality of our work.",
    "SECTION 1 LIST ITEM 5 TITLE": "Fast and Professional",
    "SECTION 1 LIST ITEM 5 DESCRIPTION": "We understand that your time is valuable. Our efficient and skilled stylists will ensure that you get a great haircut or hair treatment without any unnecessary delays.",
    "SECTION 1 LIST ITEM 6 TITLE": "Satisfaction Guaranteed",
    "SECTION 1 LIST ITEM 6 DESCRIPTION": "Your satisfaction is our top priority. We take pride in our work and strive to ensure that every client leaves our studio feeling confident and happy with their new hairstyle.",
    "SECTION 2 TITLE": "Services",
    "SECTION 2 DESCRIPTION": "We offer a wide range of hairdressing services to cater to your needs and preferences. Our services include haircuts, hair color, highlights, balayage, styling, treatments, and more. Whether you're looking for a simple trim or a complete hair makeover, our expert stylists will create a look that suits you.",
    "SECTION 3 TITLE": "Testimonials",
    "SECTION 3 LIST ITEM 1 TITLE" : "Amazing Hair Cut and Dye",
    "SECTION 3 LIST ITEM 2 TITLE" : "Great Service",
    "SECTION 3 LIST ITEM 3 TITLE" : "Outstanding Service",
    "SECTION 4 TITLE": "Contact Us",
    "SECTION 4 LIST ITEM 1 TITLE": "Phone",
    "SECTION 4 LIST ITEM 2 TITLE": "Address",
    "SECTION 4 LIST ITEM 3 TITLE": "Opening Hours",
    "TESTIMONIAL 1": "If you want your hair cut and dyed I suggest going here. The quality of services here is amazing. The staff are so nice here. I got my hair dyed brown for only $180 and the quality of it is amazing.",
    "TESTIMONIAL 1 AUTHOR": "Satisfied Customer",
    "TESTIMONIAL 1 ROLE": "Client",
    "BOTTOM CTA TITLE": "Ready for a New Look?",
    "BOTTOM CTA DESCRIPTION": "Book an appointment today and let our expert stylists transform your hair.",
    "BOTTOM CTA BUTTON TEXT": "Book Now",
    "ABOUT_PAGE CONTENT": "Welcome to Chillies Hair Studio, where we combine our passion for hair with exceptional hairdressing services. Our experienced stylists are dedicated to delivering the perfect cut, color, and style that suits your unique personality. With our friendly atmosphere and competitive prices, we make sure that every visit to our studio is a delightful experience. Book your appointment today and let us help you achieve the hair of your dreams.",
    "CONTACT_Phone": "03 547 7181",
    "CONTACT_Address": "516 Main Road Stoke, Stoke, Nelson 7011, New Zealand",
    "IMAGE 1": "https://images.unsplash.com/photo-1562322140-8baeececf3df?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w1NjM0MTl8MHwxfHNlYXJjaHwxfHxoYWlyZHJlc3NlcnxlbnwwfHx8fDE3MDcxNTMwMDl8MA&ixlib=rb-4.0.3&q=80&w=1080",
    "IMAGE 2": "https://images.unsplash.com/photo-1559599101-f09722fb4948?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w1NjM0MTl8MHwxfHNlYXJjaHwyfHxoYWlyZHJlc3NlcnxlbnwwfHx8fDE3MDcxNTMwMDl8MA&ixlib=rb-4.0.3&q=80&w=1080",
    "IMAGE 3": "https://images.unsplash.com/photo-1595475884562-073c30d45670?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w1NjM0MTl8MHwxfHNlYXJjaHwzfHxoYWlyZHJlc3NlcnxlbnwwfHx8fDE3MDcxNTMwMDl8MA&ixlib=rb-4.0.3&q=80&w=1080"
}