{
    "BUSINESS NAME": "Chillies Hair Studio",
    "TOP TEXT": "Welcome to Chillies Hair Studio",
    "TOP TAGLINE": "Where hair care meets style",
    "TOP CTA": "Book an appointment",
    "SECTION 1 TITLE": "About Us",
    "SECTION 1 DESCRIPTION": "At Chillies Hair Studio, we are passionate about providing the highest quality hair care and styling services. With a team of experienced and skilled hairdressers, we strive to bring out the beauty in every client's hair. Whether you're looking for a simple trim or a complete hair transformation, we've got you covered. Our friendly staff creates a welcoming atmosphere where you can relax and enjoy your salon experience.",
    "SECTION 1 LIST ITEM 1 TITLE": "Professional Hair Care",
    "SECTION 1 LIST ITEM 1 DESCRIPTION": "Our team of skilled hairdressers is dedicated to providing professional and personalized hair care services. We use high-quality products and the latest techniques to ensure that your hair gets the care it deserves.",
    "SECTION 1 LIST ITEM 2 TITLE": "Stylish Haircuts",
    "SECTION 1 LIST ITEM 2 DESCRIPTION": "From classic cuts to trendy styles, our hairdressers are trained in a wide range of haircut techniques. Whether you prefer a short and sleek look or long and flowing locks, we can create a cut that suits your unique style.",
    "SECTION 1 LIST ITEM 3 TITLE": "Vibrant Hair Color",
    "SECTION 1 LIST ITEM 3 DESCRIPTION": "Want to switch up your hair color? Our expert colorists can help you achieve your desired look. From natural tones to bold and vibrant shades, we have a wide range of colors to choose from. We use high-quality dyes that provide long-lasting and fade-resistant results.",
    "SECTION 1 LIST ITEM 4 TITLE": "Special Occasion Styling",
    "SECTION 1 LIST ITEM 4 DESCRIPTION": "Need a glamorous hairstyle for a special event? Our hairstylists are skilled in creating stunning updos and elegant hairstyles that will make you look and feel fabulous.",
    "SECTION 1 LIST ITEM 5 TITLE": "Hair Treatments",
    "SECTION 1 LIST ITEM 5 DESCRIPTION": "We offer a variety of hair treatments to address different hair concerns. From deep conditioning treatments to keratin smoothing treatments, we have solutions that will nourish, repair, and enhance the health and appearance of your hair.",
    "SECTION 1 LIST ITEM 6 TITLE": "Men's Grooming",
    "SECTION 1 LIST ITEM 6 DESCRIPTION": "We also cater to the grooming needs of our male clients. From precision haircuts to beard trims, our barbers will help you look your best.",
    "SECTION 2 TITLE": "Gallery",
    "SECTION 3 TITLE": "Testimonials",
    "SECTION 3 LIST ITEM 1 TITLE" : "Amazing Haircut",
    "SECTION 3 LIST ITEM 2 TITLE" : "Fantastic Hairdresser",
    "SECTION 3 LIST ITEM 3 TITLE" : "Outstanding Service",
    "SECTION 4 TITLE": "Contact Us",
    "SECTION 4 LIST ITEM 1 TITLE": "Phone",
    "SECTION 4 LIST ITEM 2 TITLE": "Address",
    "TESTIMONIAL 1": "If you want your hair cut and dyed I suggest going here. The quality of services here is amazing. The staff are so nice here. I got my hair dyed brown for only $180 and the quality of it is amazing.",
    "TESTIMONIAL 1 AUTHOR": "Happy Customer",
    "TESTIMONIAL 1 ROLE": "",
    "BOTTOM CTA TITLE": "Ready for a new hairstyle?",
    "BOTTOM CTA DESCRIPTION":"Book an appointment with our talented stylists and experience the difference at Chillies Hair Studio.",
    "BOTTOM CTA BUTTON TEXT": "Book Now",
    "ABOUT_PAGE CONTENT": "Chillies Hair Studio is a leading hair salon in Stoke, Nelson. With a team of experienced and skilled hairdressers, we offer a wide range of hair care and styling services. From haircuts to hair color, our goal is to bring out the beauty in every client's hair. We use high-quality products and the latest techniques to deliver exceptional results. Our friendly and welcoming atmosphere ensures that you have a relaxing and enjoyable salon experience. Visit us today and let us take care of all your hair needs.",
    "SOCIAL_Facebook": "https://www.facebook.com/{link}",
    "SOCIAL_Instagram": "https://www.instagram.com/{link}",
    "CONTACT_Phone": "03 547 7181",
    "CONTACT_Address": "516 Main Road Stoke, Stoke, Nelson 7011, New Zealand"
}