{
    "BUSINESS NAME": "Epic Japan",
    "HERO TEXT": "Work in a vibrant, energetic atmosphere with colleagues in the heart of Japan's best destinations on a working holiday visa.",
    "HERO TAGLINE": "The ultimate job",
    "HERO CTA": "Sign up now!",
    "SECTION 1 TITLE": "Make heaps of new friends in the land of the rising sun.",
    "SECTION 1 DESCRIPTION": "Work with like-minded people in all sorts of interesting jobs. You'll be in the middle of a unique, amazing destination and make great friends. Popular locations include: 東京 (Tokyo), 箱根 (Hakone), 白馬 (Hakuba), 長野 (Nagano), 福岡 (Fukuoka), 鹿児島 (Kagoshima), ニセコ (Niseko), and 新潟 (Niigata)...",
    "SECTION 1 LIST ITEM 1 TITLE": "You only live once.",
    "SECTION 1 LIST ITEM 1 DESCRIPTION": "Working holiday jobs are fun because you'll be with others like you. You won't need to work in a full time job, and you're only there for the season, so you can move around every three or four months. Depending on where you are on your days off, you can ski, hike, or explore around the area.",
    "SECTION 1 LIST ITEM 2 TITLE": "We love languages!", 
    "SECTION 1 LIST ITEM 2 DESCRIPTION": "With the increase in foreign travellers, Japanese employers are avidly hiring people who speak English, Chinese, or Korean. If you're multilingual let us know in your application and we'll be sure to place you somewhere appropriate. Being able to speak Japanese is not a requirement, but is a massive plus. Even if you don't speak Japanese, just being willing to learn goes a long way in showing that you are respectful and accepting of the Japanese culture. Many employers are accommodating to English speakers and employ Japanese speakers to help translate for you.",
    "SECTION 1 LIST ITEM 3 TITLE": "Safe, fun, and accessible", 
    "SECTION 1 LIST ITEM 3 DESCRIPTION": "Japan is a developed country with excellent infrastructure making it easy to get around the country and visit new places. There are heaps of foreigners so you won't feel alone. It's also super safe, boasting a crime rate far lower than most developed countries. Because Japan is well developed, there are many different types of jobs, not just skiing or hiking, but also regular Ryokan jobs that are necessary to keep resorts functioning. This includes typical roles such as cleaning, bed-making, reception, translating, as well as less frequent jobs requiring specific skillsets.",
    "SECTION 1 LIST ITEM 4 TITLE": "The once in a lifetime experience", 
    "SECTION 1 LIST ITEM 4 DESCRIPTION": "",
    "SECTION 1 LIST ITEM 5 TITLE": "", 
    "SECTION 1 LIST ITEM 5 DESCRIPTION": "",
    "SECTION 1 LIST ITEM 6 TITLE": "", 
    "SECTION 1 LIST ITEM 6 DESCRIPTION": "", 
    "SECTION 2 TITLE": "",
    "SECTION 3 TITLE": "",
    "SECTION 3 LIST ITEM 1 TITLE" : "",
    "SECTION 3 LIST ITEM 2 TITLE" : "",
    "SECTION 3 LIST ITEM 3 TITLE" : "",
    "SECTION 4 TITLE": "",
    "SECTION 4 LIST ITEM 1 TITLE": "",
    "SECTION 4 LIST ITEM 2 TITLE": "",
    "SECTION 4 LIST ITEM 3 TITLE": "",
    "TESTIMONIAL 1": "",
    "TESTIMONIAL 1 AUTHOR": "",
    "TESTIMONIAL 1 ROLE": "",
    "BOTTOM CTA TITLE": "",
    "BOTTOM CTA DESCRIPTION":"",
    "BOTTOM CTA BUTTON TEXT": "",
    "ABOUT_PAGE CONTENT": "We are aiming to be the biggest corporation in the world.",
    "SOCIAL_Facebook": "https://www.facebook.com/epicjapanjobs",
    "SOCIAL_Instagram": "https://www.instagram.com/epicjapancareers",
    "CONTACT_Phone": "(+64) 022-091-0069",
    "CONTACT_Address": "Shibuya-ku, Japan"
}